{
    "title": "На шахте имени Рубана в Кузбассе произошла аварийная ситуация",
    "image": "//phototass4.cdnvideo.ru/width/1020_b9261fa1/tass/m2/uploads/i/20211219/6518761.jpg",
    "text": "КЕМЕРОВО, 19 декабря. /ТАСС/. Эвакуация горняков проводится на шахте имени А. Д. Рубана в городе Ленинске-Кузнецком Кемеровской области из-за аварийной ситуации. По предварительным данным, произошло нагревание угольного пласта, сообщили ТАСС в пресс-службе компании \"СУЭК-Кузбасс\".\"Произошло нагревание пласта, задействован план ликвидации аварии, горняки входят на поверхность\", - сказал представитель компании. Позднее там доавили, что пострадавших среди эвакуированных горняков нет.Согласно последним данным пресс-службы ГУ МЧС по Кемеровской области, на поверхность уже вышли 120 человек. \"Поступил сигнал по срабатыванию датчиков, на место выехали четыре отделения горноспасателей\", - сказали в пресс-службе. \"По уточненным данным, в шахте находились 128 человек, 120 из них вышли на поверхность. Эвакуация продолжается\", - сказали в пресс-службе.Обстановка на шахте, где произошло ЧП, спокойная, угрозы горнякам нет, отмечает источник ТАСС.Изначально источник в экстренных службах сообщил ТАСС, что, по предварительным данным, произошло возгорание в недействующей штольне. Однако затем источник уточнил, что, по предварительной информации, возгорания нет. \"Сработали датчики температуры и угарного газа\", - сказал собеседник агентства. Тем не менее принято решение продолжить поднимать шахтеров на поверхность. Сведений о пострадавших нет.Шахта им. Рубана (ранее шахта \"Красноярская\") работает в городе Ленинск-Кузнецкий, входит в Сибирскую угольную энергетическую компанию (СУЭК). СУЭК - крупнейшая угольная компании России с производственными активами в семи регионах РФ, в том числе в Кузбассе. По итогам 2017 года компания произвела 107,8 млн тонн угля. В СУЭК входят 18 разрезов, восемь шахт, девять обогатительных фабрик и установок, три порта, в которых компания является одним из основных акционеров."
}