[{"title":"Путин заявил о больших планах по дорожному строительству","image":"https://cdn23.img.ria.ru/images/07e5/01/1a/1594654017_0:320:3072:2048_1920x0_80_0_0_b7919d5390dd3fcd3b8b256909549ba3.jpg","text":"ХИМКИ (Московская область), 26 янв — РИА Новости. Владимир Путин анонсировал крупное дорожное строительство в стране.Во вторник президент принял участие в церемонии открытия транспортной развязки на пересечении автомобильной дороги М-10 \"Россия\" и улицы Репина в Химках.По его словам, \"это очень большой объем работы\", география самая широкая — от Дальнего Востока до Калининграда.Президент отметил, что практически все планы 2020 года по дорожному строительству выполнены: введено более 95 километров только на федеральных дорогах, а применительно к региональным этот показатель вдвое выше.\"Мы к 2024 году планируем в 105 крупнейших агломерациях страны 85% дорог довести до нормативного состояния, а к 2030 году еще 51 агломерация должна быть приведена в такое же состояние, то есть 85% дорог должны быть приведены в нормативное состояние\", — заключил Путин.Тринадцатого января на совещании с главой государства вице-премьер Марат Хуснуллин заявил, что правительство намерено в 2021 году выполнить все планы в рамках нацпроекта \"Безопасные и качественные автомобильные дороги\". Ключевой задачей он назвал сбалансированность проектов с учетом экономической ситуации.На том же совещании президент поручил проработать механизм участия регионов в принятии решений по объектам дорожного строительства, а также назвал 11 субъектов, которые отстают по возведению трасс. Это Пермский край, Крым, Смоленская, Астраханская, Ростовская, Липецкая, Мурманская и Рязанская области, Карелия, Мордовия и Еврейский автономный округ."},{"title":"В Стамбуле арестовали напавшего на россиян мужчину","image":"https://cdn22.img.ria.ru/images/07e5/01/19/1594533222_0:157:3039:1867_1920x0_80_0_0_9d1855e3a0800916219fbce6014c4e81.jpg","text":"АНКАРА, 26 янв – РИА Новости, Алёна Палажченко. Суд Стамбула арестовал мужчину, напавшего на трех россиян, он обвиняется в покушении на убийство, сообщил РИА Новости источник в правоохранительных органах.Ранее источник сообщил РИА Новости, что в воскресенье вечером сборщик мусора Хасан Хюсейн Й., страдающий психическим расстройством, напал с ножом на трех граждан России – мужчину и двух женщин, которые получили ранения. Как сообщили в генконсульстве РФ в Стамбуле, российские туристы были госпитализированы с повреждениями различной степени тяжести.\"Обвиняемый в нападении на троих россиян арестован и отправлен в тюрьму. Он обвиняется в покушении на убийство\", - сказал собеседник агентства."},{"title":"Премьер Италии подал в отставку","image":"https://cdn25.img.ria.ru/images/07e5/01/1a/1594580317_0:236:3025:1938_1920x0_80_0_0_c95fbe531d7297b60658e52b9cf39ff0.jpg","text":"РИМ, 26 янв — РИА Новости. Премьер-министр Италии Джузеппе Конте подал заявление об отставке президенту Серджо Маттарелле, глава государства предложил ему продолжать исполнять обязанности.\"Президент взял время на принятие решения и предложил правительству исполнять свои текущие обязанности\", — говорится в сообщении президентского Квиринальского дворца.Беседа Конте и Маттареллы продолжалась около получаса.В среду во второй половине дня Маттарелла приступит к консультациям для поиска выхода из нынешнего правительственного кризиса. Календарь встреч с делегациями основных политических партий страны будет объявлен позднее.Местные СМИ сообщили, что позднее во вторник Конте проведет пресс-конференцию. Также  появилась информация о подготовке некоего видеообращения. Источники в правительственном дворце Киджи не подтверждают ни один из этих сценариев.Ранее сообщалось, что Конте во вторник подаст в отставку в связи политическим кризисом в стране. Он начался после того, как малая партия \"Живая Италия\" (ЖИ) объявила об уходе своих представителей из совета министров. Демарш ЖИ привел к тому, что без голосов этой партии нынешняя коалиция перестала обладать стабильным парламентским большинством. Ее ведущие представители — \"Движение 5 звезд\" и Демократическая партия — уже объявили о поддержке кандидатуры Конте на пост главы уже его третьего правительства.На минувшей неделе после отставки министров \"Живой Италии\" правительство Италии получило доверие в обеих палатах парламента. Однако в сенате оно не смогло набрать абсолютного большинства, что поставило под вопрос будущее правительства на одном из следующих голосований.Местные наблюдатели предполагают, что решение Конте подать в отставку связано с планировавшимся в сенате голосованием по докладу министра юстиции Альфонсо Бонафеде, который принадлежит к \"Движению\". В условиях отсутствия абсолютного большинства сенат мог бы проголосовать против после коммюнике министра. Кроме того, минувшая неделя показала, что правящая коалиция не нашла мгновенной поддержки у оппозиционных парламентариев, готовых поддержать нынешнее большинство, что также подтолкнуло Конте к отставке."},{"title":"Ярославские ученые получили сроки за незаконную передачу технологий Китаю","image":"https://cdn24.img.ria.ru/images/153104/45/1531044588_0:0:3282:1847_1920x0_80_0_0_d3f6432d46a7119161d2ac3019478189.jpg","text":"ЯРОСЛАВЛЬ, 26 янв — РИА Новости. Два бывших сотрудника завода \"ОДК-Сатурн\" в Рыбинске (Ярославская область) получили условные сроки за незаконный экспорт в Китай технологий, которые могут быть использованы в том числе при создании оружия, сообщает Ярославский областной суд.Александра Виноградова приговорили к четырем годам лишения свободы условно с испытательным сроком три года и штрафом 800 тысяч рублей, его коллега Александр Красильников получил три года условно с испытательным сроком два года и шесть месяцев.Суд выяснил, что в апреле 2018 года Виноградов, работавший с 1996 по 2017 год в компании \"ОДК-Сатурн\", заключил с китайским институтом консультационные контракты и трудовой договор, приняв на себя обязательства создать в интересах китайского института полный технологический цикл точного литья. \"Виноградов А. обладал необходимыми теоретическими и практическими знаниями об особенностях литья, а также был достоверно осведомлен, что интересующие иностранцев детали используются как при создании вооружения и военной техники, так и средств доставки оружия массового поражения\", — говорится в сообщении.Преступный замысел ученого, как утверждает суд, требовал наличия помощника, так как сам Виноградов не обладал полным объемом знаний. В тот же месяц он привлек Красильникова, который отработал на предприятии почти 40 лет и недавно уволился. Вместе ученые, пользуясь сохранившимися связями, обращались к неосведомленным об их преступных намерениях сотрудникам завода и получали от них научно-техническую информацию, отмечает суд.Виноградов в августе 2019 года переехал в Китай. Красильников по телефону и по электронной почте продолжил передавать Виноградову требуемые сведения. Обоих задержали в октябре 2019 года, когда Виноградов вернулся в Россию, чтобы провести испытания оборудования. Он должен был \"вновь отбыть на территорию Китая для дальнейшей постановки производственного цикла\", добавляется в сообщении суда. Поводом для обвинения стал тот факт, что ни ученые, ни китайский институт не обращались в установленном порядке за получением лицензий Федеральной службы по техническому и экспортному контролю (ФСТЭК России) для передачи в иностранные государства материалов по технологии высокоточного литья.Суд пришел к выводу, что оба обвиняемых действовали умышленно и из корыстных побуждений. Они незаконно передали технологии и научно-техническую информацию, а также оказывали услуги, которые могут использоваться при создании вооружения, военной техники и средств доставки оружия массового поражения, отмечается в сообщении."},{"title":"МВФ улучшил прогноз по росту ВВП России","image":"https://cdn21.img.ria.ru/images/152901/70/1529017072_0:160:3076:1890_1920x0_80_0_0_d2c4dc40b3fc4336e4dc8657c1ee437d.jpg","text":"МОСКВА, 26 янв — РИА Новости. Международный валютный фонд улучшил прогноз по росту ВВП России в этом году до трех процентов.В октябре фонд прогнозировал рост российской экономики в 2021 году на 2,8% на фоне коронавируса. В 2022 году МВФ ожидает рост на 3,9% против октябрьского прогноза роста в 2,3%.МВФ также добавляет, что, несмотря на увеличение числа жертв пандемии, экономическая активность адаптируется с течением времени.В 2020 году, по оценке МВФ, экономика России сократилась на 3,6%."},{"title":"ГД приняла в первом чтении проект о выплатах больничных напрямую из ФСС","image":"https://cdn22.img.ria.ru/images/97080/00/970800080_0:160:3072:1888_1920x0_80_0_0_0599d13ecc23724baf067515b034aacc.jpg","text":"МОСКВА, 26 янв — РИА Новости. В России могут начать оплачивать больничные и начислять детские пособия напрямую из Фонда социального страхования, правительственный законопроект об этом в первом чтении приняла Госдума.Сегодня эти выплаты идут через работодателя.Как поясняли в Минтруде, реформа будет гарантировать оплату вне зависимости от финансового положения компании.В пояснительной записке к законопроекту напомнили, что уже реализован пилотный проект \"Прямые выплаты\". Он предусматривает выплаты по обязательному социальному страхованию территориальными органами ФСС.В случае вступления документа в силу участие страхователя в назначении и выплатах станет минимальным. Обмен сведениями с медицинскими организациями, внебюджетными фондами и другими органами станет электронным.Законопроект также определяет порядок взаимодействия страховщика, страхователя и застрахованного лица.Помимо этого, за позднее или неполное предоставление сведений и документов или отказ сделать это страхователю будет грозить штраф."},{"title":"Украинский политик раскрыл \"аферу века\" с российским газом","image":"https://cdn21.img.ria.ru/images/152614/99/1526149986_0:1:3072:1729_1920x0_80_0_0_1e3ffa269c5e6c8b44ea57d70b957957.jpg","text":"МОСКВА, 26 янв — РИА Новости. Руководитель молодежного крыла партии \"Оппозиционной платформы — За жизнь!\", занимающей второе место в Раде, Артем Марчевский в эфире телеканала NewsOne рассказал об \"афере века\" с поставками российского газа на Украину.По словам политика, цена на газ на Украине составляет примерно 9,8 гривны, но Виктор Медведчук в 2019 году договаривался о прямых поставках из России со скидкой 25 процентов, и в этом случае цена бы составила 3,8 гривны.Отметив почти трехкратную разницу в стоимости, политик выразил мнение, что реальная цена газа — та, о которой договаривался Медведчук, а не установленная киевскими властями."},{"title":"В Москве задержали директора австрийской компании по рекультивации свалок","image":"https://cdn25.img.ria.ru/images/07e5/01/1a/1594594612_0:0:750:422_1920x0_80_0_0_3400dfea05b7596497a632ff7d6db13b.jpg","text":"МОСКВА, 26 янв — РИА Новости. В Москве задержали гендиректора австрийской компании \"Экоком\" Оливера Кайзера.Бизнесмена обвиняют в незаконном предпринимательстве, ему грозит до пяти лет лишения свободы.Вопрос о мере пресечения рассмотрят 28 января. Комментариями следствия и защиты РИА Новости пока не располагает.\"Экоком\" основана в 1999 году и специализируется на проектировании, поставке, строительстве и эксплуатации очистных и других сооружений для экологически безопасных мусорных полигонов.В интервью Кайзера \"Российской газете\" от 2019 года отмечалось, что компания на тот момент занималась рекультивацией закрытой свалки \"Кучино\" в Балашихе и нескольких других объектов в Подмосковье.В \"Кучино\" компания установила систему очистки свалочного газа. Благодаря ей, отмечал Кайзер, неприятный запах со свалки в окрестностях \"почти исчез\".По словам бизнесмена, с мусорными полигонами в Подмосковье он работает с середины 2000-х, стараясь сократить отставание России в этой области от ведущих государств."},{"title":"Минздрав согласился смягчить правила работы стоматологических клиник","image":"https://cdn21.img.ria.ru/images/07e5/01/1a/1594667047_0:159:3073:1889_1920x0_80_0_0_cc954bb791ecd6e91434cf7ef75b85ed.jpg","text":"МОСКВА, 26 янв — РИА Новости. Минздрав России согласился смягчить правила работы стоматологических клиник и готовит изменения в соответствующие приказы, сообщила пресс-служба бизнес-омбудсмена России Бориса Титова.\"Министерство здравоохранения Российской Федерации согласилось с доводами уполномоченного при президенте России по защите прав предпринимателей и готовит изменения в приказы, регламентирующие работу стоматологических клиник\", — говорится в сообщении.С 1 января 2021 года по новым нормам в каждой стоматологической клинике, где нет отдельного рентгеновского кабинета, должны быть установлены радиовизиограф — рентгеновский аппарат для внутриротовых снимков, а также ортопантомограф — аппарат для панорамной съемки зубов. Оснащение дополнительным оборудованием требует расширения площадей и перепланировки помещений, уточнили в пресс-службе\"Складывается ситуация, при которой медицинской организации необходимо закупить дорогостоящее оборудование, даже если его использование не предполагается при осуществлении конкретной деятельности\", — отметил Титов, слова которого приводятся в сообщении.Согласно ответу Минздрава, министерство разрабатывает изменения в соответствующие правила — необходимость устанавливать радиовизиограф сохранится, только если у клиники нет договора с медорганизацией, имеющей лицензию на услуги по рентгенологии, а стандарт оснащения кабинета изменится: либо радиовизиограф, либо ортопантомограф."}]